{
  "dr_savefile_invalid": "Non-Deathrun saves cannot be loaded while Deathrun is active.",
  
  "deathrunremade_battery": "Lithium Battery",
  "Tooltip_deathrunremade_battery": "Advanced rechargeable mobile power source.",
  "deathrunremade_powercell": "Lithium Power Cell",
  "Tooltip_deathrunremade_powercell": "High-capacity rechargeable mobile power source.",
  "Tooltip_deathrunremade_pipesurfacefloater1": "Makes surface air breathable.",
  "Tooltip_deathrunremade_pipesurfacefloater2": "Supplies diving gas mixtures to help purge nitrogen from the bloodstream.",
  "Tooltip_deathrunremade_pipe": "Your nitrogen dissipates more quickly while breathing at a pipe.",
  "Tooltip_deathrunremade_firstaidkit": "Also purges nitrogen from the bloodstream.",
  "Tooltip_deathrunremade_boomerang": "Seems to have unusual nitrogen-neutralising blood chemistry.",
  "dr_crushdepthaddon": "CRUSH DEPTH: {0}",
  "dr_crushdepth_infinite": "Unlimited",
  "dr_nitrogenaddon": "NITROGEN: {0}",
  
  "deathrunremade_acidbattery": "Copper/Zinc Battery",
  "Tooltip_deathrunremade_acidbattery": "A very basic mobile power source, and NOT rechargeable. Please dispose of safely.",
  "deathrunremade_acidpowercell": "Lead Acid Power Cell",
  "Tooltip_deathrunremade_acidpowercell": "A basic lead/acid vehicle power source - not super powerful, but it IS rechargeable.",
  "deathrunremade_decompressionmodule": "Nano Decompression Module",
  "Tooltip_deathrunremade_decompressionmodule": "Eliminates nitrogen from the bloodstream of a vehicle pilot. Reduces the amount of energy expended when exiting small submersibles. Stacking multiple modules increases the benefit.\n\nThis module provides no additional benefit for submersibles with sophisticated airlock systems like the Cyclops.",
  "Ency_deathrunremade_decompressionmodule": "Decompression Module",
  "EncyDesc_deathrunremade_decompressionmodule": "Purges nitrogen from the pilot's bloodstream and reduces the energy costs for exiting a vehicle. Can be stacked for additional improvement.",
  "deathrunremade_filterchip": "Integrated Air Filter",
  "Tooltip_deathrunremade_filterchip": "Makes surface air breathable and purges nitrogen from the bloodstream while indoors. Comes with an integrated Compass.",
  "Ency_deathrunremade_filterchip": "Integrated Filter Chip",
  "EncyDesc_deathrunremade_filterchip": "Provides bloodstream filtering, rendering the surface air breathable and purging nitrogen while the wearer is indoors. Comes with a free Compass. Alterra staff is advised that the needles required for direct tissue access are very small.",
  "deathrunremade_lavalizardscale": "Lava Lizard Scale",
  "Tooltip_deathrunremade_lavalizardscale": "A scale from a Lava Lizard. Has uses in depth and heat resistant fabrication.",
  "deathrunremade_spineeelscale": "River Prowler Scale",
  "Tooltip_deathrunremade_spineeelscale": "A scale from the head of a River Prowler. Has uses in depth-resistant fabrication.",
  "deathrunremade_thermophilesample": "Thermophile Sample",
  "Tooltip_deathrunremade_thermophilesample": "A viable sample of a unique thermophile bacteria found in Lava Larvae. Undergoes chemosynthesis at high temperatures.",
  "deathrunremade_reinforcedfiltrationsuit": "Reinforced Water Filtration Suit",
  "Tooltip_deathrunremade_reinforcedfiltrationsuit": "An upgraded filtration suit capable of protecting the user at depths up to 1300m and temperatures up to 70C.",
  "deathrunremade_reinforcedsuit2": "Reinforced Dive Suit Mk2",
  "Tooltip_deathrunremade_reinforcedsuit2": "An upgraded dive suit capable of protecting the user at depths up to 1300m and providing heat protection up to 75C.",
  "deathrunremade_reinforcedsuit3": "Reinforced Dive Suit Mk3",
  "Tooltip_deathrunremade_reinforcedsuit3": "An upgraded dive suit capable of protecting the user at all depths and providing heat protection up to 90C.",
  "deathrunremade_chemosynthesistank": "Chemosynthesis Tank",
  "Tooltip_deathrunremade_chemosynthesistank": "A lightweight O2 tank that houses microorganisms that produce oxygen under high temperatures. Works at reduced efficiency when not equipped.",
  "deathrunremade_photosynthesistank": "Photosynthesis Tank",
  "Tooltip_deathrunremade_photosynthesistank": "A lightweight air tank housing microorganisms which produce oxygen when exposed to sunlight. Works at reduced efficiency when not equipped.",
  "deathrunremade_photosynthesistanksmall": "Small Photosynthesis Tank",
  "Tooltip_deathrunremade_photosynthesistanksmall": "An air tank housing microorganisms which produce oxygen when exposed to sunlight. Works at reduced efficiency when not equipped.",
  
  "EncyPath_Deathrun": "Deathrun",
  "Ency_Deathrun_Intro": "A Deathrun Introduction",
  "EncyDesc_Deathrun_Intro": "Think you're a jaded Planet 4546B veteran? Well then try a Death Run! You will need all the skills you've learned to handle the onslaught of aggressive creatures, increased damage, the unbreathable atmosphere, nitrogen and 'The Bends', the engulfing radiation, the expensive fabrication costs, and many other hazards!\n\nDeathrun is less about winning and more about how much you can achieve before meeting your untimely demise. Your score improves the longer you survive and the more progress you make in the game. Good luck!",
  "Ency_Deathrun_Aggression": "Creature Aggression",
  "EncyDesc_Deathrun_Aggression": "Local scans show the native life on planet 4546B to be extremely aggressive. Stay low to the ground and avoid hovering in one place for too long.",
  "Ency_Deathrun_Atmosphere": "Unbreathable Atmosphere",
  "EncyDesc_Deathrun_Atmosphere": "The atmosphere of planet 4546B is poisonous to humans. Alterra provides you with blueprints for high-tech floating pumps capable of filtering the surface air to a breathable mixture.\n\nAll purchases final. Alterra makes no guarantees for the continued operation of these pumps in environments with high background radiation.\n\n1. Use filter pumps to breathe surface air.",
  "Ency_Deathrun_CrushDepth": "Crush Depth",
  "EncyDesc_Deathrun_CrushDepth": "An unaided diver on planet 4546B should venture no deeper than {0}m without either an improved diving suit or submersible support. While many types of diving suits will extend this range, reinforced suits offer the best protection.\n\n1. Personal safe depth {0}m.\n2. Equip better dive suits for better protection.\n3. Scan deep creatures for insight on more depth-resistant materials.",
  "Ency_Deathrun_Explosion": "Quantum Explosion",
  "EncyDesc_Deathrun_Explosion": "Simulations show that in the unlikely event of a quantum drive explosion on planet 4546B the shockwave would be felt for {0}m below the surface. In line with emergency training protocols Alterra staff is advised to be prepared to seek shelter as deep as possible, preferably inside a reinforced structure.\n\n1. Explosion shockwave down to {0}m.\n",
  "Ency_Deathrun_Lifepod": "Lifepod Flotation Failure",
  "EncyDesc_Deathrun_Lifepod": "This lifepod has malfunctioned and its flotation devices have failed. Any repair costs incurred from returning the pod in an inadequate state will be deducted from your pay.",
  "Ency_Deathrun_Nitrogen": "Nitrogen and The Bends",
  "EncyDesc_Deathrun_Nitrogen": "The deeper you go, the higher your blood nitrogen level will be. In Deathrun your 'Safe Depth' will tend to settle out at about 3/4 of your current depth, so you'll want to get close to that depth without going above it, and then wait for your safe depth to improve. You must also avoid ascending too *quickly* (i.e. you can no longer just hold down the ascent button at all times), otherwise your nitrogen levels will increase rapidly.\nFirst Aid kits and floating air pumps can help with returning from the depths — eating certain kinds of native life may help as well.\n\nIn real life, 'The Bends', or decompression sickness, results from nitrogen bubbles forming in the bloodstream. The deeper a diver goes, the faster nitrogen accumulates in their bloodstream. If they ascend slowly and make appropriate 'deco stops' and 'safety stops', the nitrogen is removed as they exhale. But if they ascend too quickly, the nitrogen forms bubbles which can cause rashes, joint pains, lung damage, paralysis, and even death.\n\n1. Ascend slowly.\n2. Watch your 'Safe Depth' and Accelerometer.",
  "Ency_Deathrun_PowerCosts": "Increased Power Usage",
  "EncyDesc_Deathrun_PowerCosts": "The costs of fabrication (as well as battery charging, scanning, and water filtration) have increased dramatically following the imposition of the Fair Robotic Labor Standards Act. You may find that fabricators cost as much as {0} Alterra Standard Units per use. Power likewise recharges rather slowly.\n\nIn irradiated areas, the interference caused by radiation will further increase power use. Expect an increase of {1}x the normal cost.",
  "Ency_Deathrun_Radiation": "Radioactive Fallout",
  "EncyDesc_Deathrun_Radiation": "In the aftermath of a quantum drive explosion large amounts of radiation is known to seep into the immediate area. Radioactive particles commonly settle on the surface as well as any bodies of water up to a depth of around {0}m until trained staff seals the drive core and prevents further radiation leakage.\n\n1. Radiation affects the surface.\n2. Radiation penetrates up to {0}m below the surface.\n3. Repair any leaks to ameliorate effects.",
  "Ency_Deathrun_VehicleDecompression": "Vehicle Decompression",
  "EncyDesc_Deathrun_VehicleDecompression": "The Seamoth and Prawn Suit provide a sealed pressure environment for their pilots, preventing decompression sickness while they are being used. This does however result in significant power drain whenever the pilot exits the vehicle at depth — the deeper the exit, the higher the cost. Disembarking at a Moon Pool or directly into a Cyclops does not incur this cost. The Cyclops itself features a more sophisticated airlock system and can always be exited without any energy drain.",
  "Ency_Deathrun_AuroraFiltration": "Aurora Filtration Systems",
  "EncyDesc_Deathrun_AuroraFiltration": "The Aurora features a sophisticated air filtration system. Based on patented Alterra technology, it provides a clean and safe atmosphere onboard the vessel even on long distance journeys, ensuring optimal productivity of Alterra staff.\n\nAlterra advises staff not to pay attention to jealous detractors criticising the supposedly immense power draw of the system.",
  
  "dr_auroraRepairedBreathable": "The air filtration system roars to life!",
  "dr_foodChallengeAfter": "The plant is working hard to expel any poison. Check back later.",
  "dr_foodChallengeAfterSoon": "The plant is working hard to expel any poison. It is almost done!",
  "dr_foodChallengeNever": "The irradiated plant decays at your touch!",
  "dr_lifepodHitBottom": "The lifepod has hit bottom!",
  "dr_notEnoughCraftPower": "Not enough power (need {0}).",
  "dr_vehicleExitPowerLoss": "{0} drained of {1} energy for exiting at {2} depth.",
  
  "dr_tut_exosuitVehicleExitPowerLoss": "Although more efficient than the Seamoth, the Prawn suit\nstill draws power when exited at depth.",
  "dr_tut_seamothVehicleExitPowerLoss": "Exiting the Seamoth underwater causes battery drain.\nExit at surface or Moonpool for optimal power use.",
  
  "dr_warn_fastAscent": "Ascending too quickly!",
  "dr_warn_crushImminent": "Personal crush depth exceeded. Return to safe depth!",
  "dr_warn_crushDamage": "The pressure is crushing you!",
  "dr_warn_bendsImminent": "Decompression Warning\nDive to Safe Depth!",
  "dr_warn_bendsDamage": "You have the bends! Slow your ascent!",
  "dr_warn_unbreathableAir": "The surface air is not breathable!",
  
  "dr_run_death1": "Survived for {0} days while dying {1} times.",
  "dr_run_death2": "Died to {0}.",
  "dr_run_victory": "Victory in {1} deaths and {0} days!",
  "dr_run_deathlessVictory": "Flawless victory in {0} days!",
  
  "dr_hint1": "Eating certain native fish may help purge nitrogen.",
  "dr_hint2": "First aid kits not only heal you, they also purge nitrogen.",
  "dr_hint3": "Did you know eating raw bladderfish yields oxygen?",
  "dr_hint4": "Stay low to the ground and keep moving.",
  "dr_hint5": "Enemies only chase you if they can see you!",
  "dr_hint6": "Hold a fish in your hand: many enemies will bite it instead of you!",
  "dr_hint7": "You swim faster while at the surface.",
  "dr_hint8": "You swim faster while your hands are free.",
  "dr_hint9": "Low on air? Top off at a friendly brain coral!",
  "dr_hint10": "Brain corals can be planted.",
  "dr_hint11": "Mark your floating pumps with beacons!",
  "dr_hint12": "Air from pumps also disperses nitrogen more quickly.",
  "dr_hint13": "You can carry more than one air tank. Just remember to fill any spares!",
  "dr_hint14": "Ascend slowly. Think quickly.",
  "dr_hint15": "Ascending too quickly will rapidly lower your safe diving depth!",
  "dr_hint16": "Keep your food and water topped up: it slowly heals you!",
  "dr_hint17": "Thirsty? Cut fresh seaweed and eat immediately!",
  "dr_hint18": "Repair your Escape Pod for better power generation!",
  "dr_hint19": "Radiation increases power consumption.",
  "dr_hint20": "Reduce, reuse, recycle.",
  "dr_hint21": "The Aurora's air filtration systems need power to work.",
  "dr_hint22": "In case of quantum detonation, dive deep and hide inside.",
  "dr_hint23": "Surviving longer gives you a better score, but winning faster is worth even more!",
  "dr_hint24": "The more difficult your run is, the higher your score.",
  "dr_hint25": "Challenges grant you large score bonuses."
}